Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/program-alta-2013.html.tmx
Source language: nob
Languages: smj

source: Program Áltá 2013 / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
smj: Prográmma Áltá 2013 / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: 08. mars 2013
smj: 08. njoktje 2013

source: Foreløpig program for den forberedende urfolkskonferansen i Alta 8. til 12. juni 2013, Áltá 2013.
smj: Båddåsasj prográmma gárvediddje álggoálmmukkonferánssaj Áltán 2013 biehtsemáno 8. gitta 12. bæjvváj.

source: Lørdag 8. juni
smj: Lávvodagá biehtsemáno 8. biejve

source: Hele dagen: Konferansedeltakere ankommer Alta.
smj: Gætjo biejve: Konferánssaoassálasste Áltáj båhti.

source: Registrering.
smj: Tjáledibme.

source: Hele dagen: Klargjøring av Finnmarkshallen.
smj: Gætjo biejve: Finnmarkshálla gárveduvvá.

source: Søndag 9. juni
smj: Sådnåbiejve biehtsemáno 9. biejve

source: Hele dagen: Urfolksregionene holder separate møter.
smj: Gætjo biejve: Iesj guhtik álggoálmmukguovlojn li sierra tjåhkanime.

source: Kl. 12.00: Presserommet åpner.
smj: Kl. 12.00: Præssaladnja rahpá.

source: Kl. 20.00: Mottakelse på Høgskolen i Alta.
smj: Kl. 20.00: Buorisboahtem Allaskåvlån Áltán.

source: Mandag 10. juni
smj: Mánnodahka biehtsemáno 10. biejve

source: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen fortsetter Kl. 18.00 - 18.30: Pressekonferanse
smj: Kl. 10.00 - 13.00: Rahpam ja konferánssa Kl. 13.00 - 15.00: Biejvvebiebbmo Kl. 15.00 - 18.00: Konferánssa joarkká Kl. 18.00 - 18.30: Præssakonferánssa

source: Tirsdag 11. juni
smj: Dijstagá biehtsemáno 11. biejve

source: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen fortsetter
smj: Kl. 10.00 - 13.00: Rahpam ja konferánssa Kl. 13.00 - 15.00: Biejvvebiebbmo Kl. 15.00 - 18.00: Konferánssa joarkká

source: Onsdag 12. juni
smj: Gasskavahko biehtsemáno 12. biejve

source: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen avsluttes Kl. 18.00 - 18.30: Pressekonferanse
smj: Kl. 10.00 - 13.00: Rahpam ja konferánssa Kl. 13.00 - 15.00: Biejvvebiebbmo Kl. 15.00 - 18.00: Konferánssa joarkká Kl. 18.00 - 18.30: Præssakonferánssa
